<?php

return [
    'customers'   => 'العملاء',
    'add_new'     => 'أضف عميل جديد',
    'edit'        => 'تعديل بيانات عميل',
    'name'        => 'الاسـم',
    'mobile'      => 'الموبايل',
    'email'       => 'البريد الالتكتروني',
    'address'     => 'العنوان',
    'id'          => 'معرف',
    'customer'    => 'العميل',
    'product'     => 'المنتج',
    'ammount'     => 'المبلغ',
    'paid'        => 'مدفوع',
    'quantity'    => 'الكمية',
    'action'      => 'عملية',
    'date'        => 'التاريخ',

];
