<?php

return [
    'suppliers'   => 'الموردين',
    'add_new'     => 'أضف مورد جديد',
    'edit'        => 'تعديل بيانات مورد',
    'show'        => 'عرض بيانات مورد',
    'name'        => 'الاسـم',
    'mobile'      => 'الموبايل',
    'email'       => 'البريد الالتكتروني',
    'address'     => 'العنوان',
    'id'          => 'معرف',
    'supplier'    => 'المورد',
    'description' => 'الوصف',
    'ammount'     => 'المبلغ',
    'paid'        => 'المدفوع',
    'remain'      => 'المتبقي',
    'date'        => 'التاريخ',
    'action'      => 'عملية',
    'pay_bill'    => 'دفع فاتورة',
    'pay'         => 'ادفع',
    'colse'       => 'اغلق',

];
